Repository: YazdanRa/formkit-swift
Catalog: Sources/FormKitSwift/Resources/Localizable.xcstrings
Source language: en
Languages: bg, es, fi, fr, hu, it, pl, pt, ro, ru, sk, tr

source: Value
bg: Стойност
es: Valor
fi: Arvo
fr: Valeur
hu: Érték
it: Valore
pl: Wartość
pt: Valor
ro: Valoare
ru: Значение
sk: Hodnota
tr: Değer

source: Not Set
bg: Не е зададено
es: No establecido
fi: Ei asetettu
fr: Non défini
hu: Nincs beállítva
it: Non impostato
pl: Nie ustawiono
pt: Não definido
ro: Nesetat
ru: Не задано
sk: Nenastavené
tr: Ayarlanmadı

source: No items added yet.
bg: Все още няма добавени елементи.
es: Aún no se han añadido elementos.
fi: Kohteita ei ole vielä lisätty.
fr: Aucun élément ajouté pour l'instant.
hu: Még nincs hozzáadott elem.
it: Nessun elemento aggiunto finora.
pl: Nie dodano jeszcze żadnych elementów.
pt: Nenhum item adicionado ainda.
ro: Nu a fost adăugat încă niciun element.
ru: Элементы еще не добавлены.
sk: Zatiaľ neboli pridané žiadne položky.
tr: Henüz öğe eklenmedi.

source: Add
bg: Добави
es: Agregar
fi: Lisää
fr: Ajouter
hu: Új
it: Aggiungi
pl: Dodaj
pt: Adicionar
ro: Adăugați
ru: Добавить
sk: Pridať:
tr: Yeni

source: Remove
bg: Премахни
es: Eliminar
fi: Poista
fr: Supprimer
hu: Eltávolítás
it: Rimuovi
pl: Usuń
pt: Remover
ro: Eliminați
ru: Удалить
sk: Odstrániť
tr: Kaldır

source: Minimum items:
bg: Минимален брой елементи:
es: Mínimo de elementos:
fi: Vähimmäismäärä:
fr: Nombre minimum d'éléments :
hu: Elemek minimális száma:
it: Numero minimo di elementi:
pl: Minimalna liczba elementów:
pt: Mínimo de itens:
ro: Număr minim de elemente:
ru: Минимум элементов:
sk: Minimálny počet položiek:
tr: En az öğe sayısı:

source: Maximum items:
bg: Максимален брой елементи:
es: Máximo de elementos:
fi: Enimmäismäärä:
fr: Nombre maximum d'éléments :
hu: Elemek maximális száma:
it: Numero massimo di elementi:
pl: Maksymalna liczba elementów:
pt: Máximo de itens:
ro: Număr maxim de elemente:
ru: Максимум элементов:
sk: Maximálny počet položiek:
tr: En fazla öğe sayısı:

# %@ at %@: %@
source: %1$@ at %2$@: %3$@
bg: %1$@ в %2$@: %3$@
es: %1$@ en %2$@: %3$@
fi: %1$@ kohdassa %2$@: %3$@
fr: %1$@ à l’emplacement %2$@ : %3$@
it: %1$@ in %2$@: %3$@
pl: %1$@ w %2$@: %3$@
pt: %1$@ em %2$@: %3$@
ro: %1$@ la %2$@: %3$@
ru: %1$@ в %2$@: %3$@
sk: %1$@ na mieste %2$@: %3$@
tr: %1$@, %2$@ konumunda: %3$@
